const explainText = [
    `"בבוקר חביב של יום חם
    החלטתי להתעדכן בנעשה בעולם
    אז פתחתי חדשות כשבידי משקה קר
    וגיליתי שכולם מספרים אותו דבר
    שאני עומד למות או לפחות להדבק
    לפשוט את הרגל ומהבית להזרק
    אין עבודה והארנק ריק
    בקיצור הכל פה עומד להתפרק
    ובסוף המשדר- "והרי התחזית":
    שבוע שחור וקודר כל הארץ חזית
    נבהלתי מאוד ויצאתי בריצה
    "איזה יום יפה אמר לי מישהו בקריצה"
    הרמתי את הראש הסתכלתי מסביב
    והאמת שראיתי עולם דיי חביב
    זה לא רק שלא היה שחור וקודר
    הרגשתי באוויר משהו אחר"`
]

export default explainText